/* action icon */
"NSActionTemplate" = "ação";

/* add icon */
"NSAddTemplate" = "adicionar";

/* advanced icon */
"NSAdvanced" = "avançado";

/* generic application icon */
"NSApplicationIcon" = "ícone do aplicativo";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "silenciado";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "volume alto";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "volume baixo";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "volume médio";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "volume desativado";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "favoritos";

/* caution icon */
"NSCaution" = "cuidado";

/* color panel icon */
"NSColorPanel" = "painel de cores";

/* column view icon */
"NSColumnViewTemplate" = "visualização por colunas";

/* computer icon */
"NSComputer" = "computador";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "soltar abaixo";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "entrar no modo de tela cheia";

/* everyone icon */
"NSEveryone" = "todos";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "sair do modo de tela cheia";

/* fast forward icon */
"NSFastForwardTemplate" = "avançar rapidamente";

/* cover flow view icon */
"NSFlowViewTemplate" = "visualização por cover flow";

/* generic folder icon */
"NSFolder" = "pasta";

/* burnable folder icon */
"NSFolderBurnable" = "pasta gravável";

/* smart folder icon */
"NSFolderSmart" = "pasta inteligente";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "seguir link";

/* font panel icon */
"NSFontPanel" = "painel de fontes";

/* go left icon */
"NSGoLeftTemplate" = "ir para a esquerda";

/* go right icon */
"NSGoRightTemplate" = "ir para a direita";

/* home icon */
"NSHomeTemplate" = "início";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "visualização por ícones";

/* info icon */
"NSInfo" = "informações";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "dados inválidos";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "seta esquerda";

/* list view icon */
"NSListViewTemplate" = "visualização por lista";

/* lock icon */
"NSLockLockedTemplate" = "bloquear";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "cadeado aberto";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "múltiplos documentos";

/* network icon */
"NSNetwork" = "rede";

/* path icon */
"NSPathTemplate" = "caminho";

/* pause icon */
"NSPauseTemplate" = "pausar";

/* play button icon */
"NSPlayTemplate" = "reproduzir";

/* preferences icon */
"NSPreferencesGeneral" = "preferências";

/* next icon */
"NSPrivateArrowNextTemplate" = "seguinte";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "anterior";

/* chapters icon */
"NSPrivateChaptersTemplate" = "capítulos";

/* Quick Look icon */
"NSQuickLookTemplate" = "Visualização Rápida";

/* start recording icon */
"NSRecordStartTemplate" = "iniciar gravação";

/* stop recording icon */
"NSRecordStopTemplate" = "parar gravação";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "atualizar";

/* refresh icon */
"NSRefreshTemplate" = "atualizar";

/* remove icon */
"NSRemoveTemplate" = "remover";

/* reveal icon */
"NSRevealFreestandingTemplate" = "mostrar";

/* rewind icon */
"NSRewindTemplate" = "retroceder";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "seta direita";

/* script (as in applescript) icon */
"NSScriptTemplate" = "roteiro";

/* share icon */
"NSShareTemplate" = "compartilhar";

/* skip ahead icon */
"NSSkipAheadTemplate" = "avançar";

/* skip back icon */
"NSSkipBackTemplate" = "retroceder";

/* slidehow icon */
"NSSlideshowTemplate" = "apresentação de slides";

/* smart item icon */
"NSSmartBadgeTemplate" = "item inteligente";

/* status available icon */
"NSStatusAvailable" = "disponível";

/* status unavailable icon */
"NSStatusNone" = "nenhum estado de disponibilidade";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "parcialmente disponível";

/* status unavailable icon */
"NSStatusUnavailable" = "não disponível";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "deter progresso";

/* stop progress icon */
"NSStopProgressTemplate" = "deter progresso";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "favoritos";

/* trash (empty) icon */
"NSTrashEmpty" = "lixo";

/* trash (full) icon */
"NSTrashFull" = "lixo cheio";

/* user icon */
"NSUser" = "usuário";

/* user accounts icon */
"NSUserAccounts" = "contas de usuários";

/* group icon */
"NSUserGroup" = "grupo";

/* guest user icon */
"NSUserGuest" = "convidado";

